/* Localized versions of Info.plist keys */

CFBundleName = "TiLP";
CFBundleShortVersionString = "TiLP version 4.51";
CFBundleGetInfoString = "TiLP version 4.51-osx0.1.0, Copyright 1999-2001 Romain LIEVIN, Julien BLACHE";
NSHumanReadableCopyright = "Copyright 1999-2001 Romain LIEVIN, Julien BLACHE";
